{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "]": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "{": 80,
      "}": 81,
      "¡": 82,
      "¢": 83,
      "£": 84,
      "§": 85,
      "¨": 86,
      "©": 87,
      "ª": 88,
      "¯": 89,
      "±": 90,
      "³": 91,
      "´": 92,
      "¶": 93,
      "¸": 94,
      "¼": 95,
      "Â": 96,
      "Ã": 97,
      "Ċ": 98,
      "Ġ": 99,
      "ģ": 100,
      "ī": 101,
      "ł": 102,
      "Ń": 103,
      "he": 104,
      "Ġt": 105,
      "Ġa": 106,
      "in": 107,
      "Ġthe": 108,
      "er": 109,
      "is": 110,
      "Ġs": 111,
      "es": 112,
      "nd": 113,
      "Ġh": 114,
      "Ġw": 115,
      "on": 116,
      "re": 117,
      "Ġb": 118,
      "Ġto": 119,
      "Ġf": 120,
      "ar": 121,
      "an": 122,
      "Ġhe": 123,
      "at": 124,
      "or": 125,
      "ing": 126,
      "en": 127,
      "Ġand": 128,
      "Ġo": 129,
      "Ġc": 130,
      "it": 131,
      "ll": 132,
      "ed": 133,
      "Ġd": 134,
      "Ġin": 135,
      "Ġm": 136,
      "Ġp": 137,
      "Ġl": 138,
      "om": 139,
      "Ġof": 140,
      "Ġis": 141,
      "ou": 142,
      "Ġher": 143,
      "im": 144,
      "ic": 145,
      "Ġg": 146,
      "al": 147,
      "as": 148,
      "Ġhis": 149,
      "Ġth": 150,
      "le": 151,
      "ut": 152,
      "ri": 153,
      "ot": 154,
      "Ġre": 155,
      "et": 156,
      "ow": 157,
      "ĠM": 158,
      "Ġn": 159,
      "ve": 160,
      "Ġbe": 161,
      "ĠS": 162,
      "ith": 163,
      "ĠT": 164,
      "ter": 165,
      "ac": 166,
      "ĠH": 167,
      "ir": 168,
      "Ġ(": 169,
      "ĠA": 170,
      "il": 171,
      "Ġwith": 172,
      "us": 173,
      "ur": 174,
      "'s": 175,
      "el": 176,
      "ent": 177,
      "Ġhim": 178,
      "Ġwh": 179,
      "ĠB": 180,
      "Ġfor": 181,
      "Ġthat": 182,
      "ver": 183,
      "ay": 184,
      "Ġshe": 185,
      "Ġr": 186,
      "Ġe": 187,
      "Ġon": 188,
      "ĠC": 189,
      "ad": 190,
      "am": 191,
      "her": 192,
      "ion": 193,
      "gh": 194,
      "id": 195,
      "ill": 196,
      "all": 197,
      "ĠJ": 198,
      "un": 199,
      "Ġst": 200,
      "ol": 201,
      "ak": 202,
      "ce": 203,
      "Ġas": 204,
      "ĠD": 205,
      "ĠW": 206,
      "os": 207,
      "Ġby": 208,
      "and": 209,
      "ly": 210,
      "ĠL": 211,
      "Ġan": 212,
      "Ġat": 213,
      "hen": 214,
      "ag": 215,
      "ie": 216,
      "ts": 217,
      "ĠP": 218,
      "ec": 219,
      "ap": 220,
      "ĠThe": 221,
      "ĠR": 222,
      "ves": 223,
      "ess": 224,
      "Ġbut": 225,
      "ro": 226,
      "Ġhas": 227,
      "Ġwho": 228,
      "Ġlo": 229,
      "ain": 230,
      "if": 231,
      "ĠG": 232,
      "ell": 233,
      "rom": 234,
      "ers": 235,
      "end": 236,
      "ry": 237,
      "up": 238,
      "ĠF": 239,
      "ch": 240,
      "Ġsh": 241,
      "Ġle": 242,
      "Ġk": 243,
      "ack": 244,
      "ous": 245,
      "Ġfrom": 246,
      "ard": 247,
      "ul": 248,
      "ĠE": 249,
      "ind": 250,
      "Ġcon": 251,
      "em": 252,
      "ght": 253,
      "est": 254,
      "ome": 255,
      "art": 256,
      "Ġch": 257,
      "),": 258,
      "st": 259,
      "ĠHe": 260,
      "Ġse": 261,
      "Ġne": 262,
      "Ġout": 263,
      "ave": 264,
      "fter": 265,
      "ant": 266,
      "Ġare": 267,
      "Ġthey": 268,
      "op": 269,
      "Ġde": 270,
      "ally": 271,
      "Ġmar": 272,
      "oun": 273,
      "Ġgo": 274,
      "ĠN": 275,
      "Ġar": 276,
      "ore": 277,
      "Ġ\"": 278,
      "Ġup": 279,
      "Ġit": 280,
      "Ġman": 281,
      "ab": 282,
      "Ġtr": 283,
      "urn": 284,
      "Ġint": 285,
      "th": 286,
      "Ġpl": 287,
      "ks": 288,
      "Ġj": 289,
      "ĠK": 290,
      "one": 291,
      "oc": 292,
      "Ġnot": 293,
      "ob": 294,
      "Ġtheir": 295,
      "Ġv": 296,
      "ĠI": 297,
      "Ġdis": 298,
      "ation": 299,
      "Ġy": 300,
      "av": 301,
      "ich": 302,
      "Ġtak": 303,
      "ile": 304,
      "ge": 305,
      "Ġcom": 306,
      "Ġoff": 307,
      "other": 308,
      "ight": 309,
      "au": 310,
      "Ġun": 311,
      "Ġac": 312,
      "od": 313,
      "ĠMar": 314,
      "Ġen": 315,
      "Ġab": 316,
      "uc": 317,
      "ice": 318,
      "ife": 319,
      "ĠShe": 320,
      "out": 321,
      "um": 322,
      "Ġal": 323,
      "oy": 324,
      "ive": 325,
      "ate": 326,
      "Ġinto": 327,
      "ĠWhen": 328,
      "ne": 329,
      "Ġbec": 330,
      "ig": 331,
      "Ġwhen": 332,
      "Ġdo": 333,
      "Ġlove": 334,
      "qu": 335,
      "ip": 336,
      "own": 337,
      "Ġfind": 338,
      "Ġget": 339,
      "age": 340,
      "ff": 341,
      "ld": 342,
      "Ġatt": 343,
      "Ġpr": 344,
      "Ġex": 345,
      "ord": 346,
      "ather": 347,
      "ist": 348,
      "Ġret": 349,
      "ear": 350,
      "ud": 351,
      "ĠJo": 352,
      "ĠO": 353,
      "ian": 354,
      "oll": 355,
      "ick": 356,
      "esc": 357,
      "Ġtell": 358,
      "are": 359,
      "iv": 360,
      "Ġthem": 361,
      "riend": 362,
      "ted": 363,
      "ang": 364,
      "pl": 365,
      "ong": 366,
      "Ġreturn": 367,
      "co": 368,
      "Ġag": 369,
      "Ġwill": 370,
      "ies": 371,
      "ine": 372,
      "ust": 373,
      "ough": 374,
      "Ġpro": 375,
      "sel": 376,
      "wn": 377,
      "ep": 378,
      "Ġafter": 379,
      "ever": 380,
      "ide": 381,
      "ĠCh": 382,
      "Ġso": 383,
      "wo": 384,
      "ia": 385,
      "ort": 386,
      "Ġsp": 387,
      "iz": 388,
      "ance": 389,
      "ĠSt": 390,
      "ire": 391,
      "ows": 392,
      "Ġfather": 393,
      "ert": 394,
      "Ġmarri": 395,
      "ater": 396,
      "Ġcl": 397,
      "ure": 398,
      "app": 399,
      "ity": 400,
      "here": 401,
      "Ġbr": 402,
      "Ġback": 403,
      "ue": 404,
      "old": 405,
      "mer": 406,
      "Ġap": 407,
      "Ġwor": 408,
      "Ġthen": 409,
      "ast": 410,
      "irl": 411,
      "ime": 412,
      "oung": 413,
      "The": 414,
      "owever": 415,
      "hes": 416,
      "man": 417,
      "way": 418,
      "ace": 419,
      "ĠV": 420,
      "Ġone": 421,
      "self": 422,
      "ily": 423,
      ").": 424,
      "ives": 425,
      "ke": 426,
      "hn": 427,
      "Ġwom": 428,
      "Ġwhich": 429,
      "Ġabout": 430,
      "ew": 431,
      "anc": 432,
      "ty": 433,
      "Ġfall": 434,
      "eal": 435,
      "ment": 436,
      "Ġall": 437,
      "ect": 438,
      "ild": 439,
      "Ġdr": 440,
      "arl": 441,
      "Ġwhere": 442,
      "Ġyoung": 443,
      "Ġover": 444,
      "se": 445,
      "Ġcan": 446,
      "Ġme": 447,
      "ond": 448,
      "Ġtwo": 449,
      "Ġev": 450,
      "Ġtells": 451,
      "Ġwas": 452,
      "orm": 453,
      "aw": 454,
      "Ġdec": 455,
      "ound": 456,
      "Ġtri": 457,
      "Ġfriend": 458,
      "ther": 459,
      "Ġgirl": 460,
      "Ġhave": 461,
      "Ġkill": 462,
      "Ġad": 463,
      "Ġmak": 464,
      "our": 465,
      "oney": 466,
      "ins": 467,
      "Ġhome": 468,
      "king": 469,
      "ass": 470,
      "Ġsc": 471,
      "ail": 472,
      "ite": 473,
      "ath": 474,
      "ets": 475,
      "Ġwife": 476,
      "ame": 477,
      "ish": 478,
      "Ġgr": 479,
      "ilm": 480,
      "air": 481,
      "Ġcr": 482,
      "Ġbeen": 483,
      "ouse": 484,
      "ĠAn": 485,
      "Ġpre": 486,
      "ach": 487,
      "ting": 488,
      "Ġfilm": 489,
      "Ġpart": 490,
      "augh": 491,
      "hile": 492,
      "arn": 493,
      "Ġsu": 494,
      "Ġmarry": 495,
      "cover": 496,
      "ĠJohn": 497,
      "Ġnew": 498,
      "ren": 499,
      "Ġfinds": 500,
      "ely": 501,
      "Ġwoman": 502,
      "Ġgoes": 503,
      "Ġim": 504,
      "ĠIn": 505,
      "fore": 506,
      "Ġother": 507,
      "Ġtakes": 508,
      "Ġri": 509,
      "ans": 510,
      "ĠAl": 511
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "e",
        "s"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "o",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "in",
        "g"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "i",
        "t"
      ],
      [
        "l",
        "l"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "l",
        "e"
      ],
      [
        "u",
        "t"
      ],
      [
        "r",
        "i"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "e",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "t",
        "er"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "u",
        "s"
      ],
      [
        "u",
        "r"
      ],
      [
        "'",
        "s"
      ],
      [
        "e",
        "l"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "v",
        "er"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "m"
      ],
      [
        "he",
        "r"
      ],
      [
        "i",
        "on"
      ],
      [
        "g",
        "h"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "ll"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "a",
        "k"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "a",
        "nd"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "he",
        "n"
      ],
      [
        "a",
        "g"
      ],
      [
        "i",
        "e"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "e",
        "c"
      ],
      [
        "a",
        "p"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "v",
        "es"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "a",
        "in"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "e",
        "ll"
      ],
      [
        "r",
        "om"
      ],
      [
        "er",
        "s"
      ],
      [
        "e",
        "nd"
      ],
      [
        "r",
        "y"
      ],
      [
        "u",
        "p"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "ac",
        "k"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "ar",
        "d"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "e",
        "m"
      ],
      [
        "gh",
        "t"
      ],
      [
        "es",
        "t"
      ],
      [
        "om",
        "e"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        ")",
        ","
      ],
      [
        "s",
        "t"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "a",
        "ve"
      ],
      [
        "f",
        "ter"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "ou",
        "n"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġ",
        "up"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "k",
        "s"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "on",
        "e"
      ],
      [
        "o",
        "c"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "a",
        "v"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġt",
        "ak"
      ],
      [
        "i",
        "le"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "ot",
        "her"
      ],
      [
        "i",
        "ght"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "o",
        "d"
      ],
      [
        "ĠM",
        "ar"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "u",
        "c"
      ],
      [
        "ic",
        "e"
      ],
      [
        "if",
        "e"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "ou",
        "t"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "o",
        "y"
      ],
      [
        "i",
        "ve"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "ĠW",
        "hen"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġlo",
        "ve"
      ],
      [
        "q",
        "u"
      ],
      [
        "i",
        "p"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġf",
        "ind"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "ag",
        "e"
      ],
      [
        "f",
        "f"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġat",
        "t"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "or",
        "d"
      ],
      [
        "at",
        "her"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġre",
        "t"
      ],
      [
        "e",
        "ar"
      ],
      [
        "u",
        "d"
      ],
      [
        "ĠJ",
        "o"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "i",
        "an"
      ],
      [
        "o",
        "ll"
      ],
      [
        "ic",
        "k"
      ],
      [
        "es",
        "c"
      ],
      [
        "Ġt",
        "ell"
      ],
      [
        "a",
        "re"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "ri",
        "end"
      ],
      [
        "t",
        "ed"
      ],
      [
        "an",
        "g"
      ],
      [
        "p",
        "l"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ġret",
        "urn"
      ],
      [
        "c",
        "o"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "i",
        "es"
      ],
      [
        "in",
        "e"
      ],
      [
        "us",
        "t"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "s",
        "el"
      ],
      [
        "w",
        "n"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "e",
        "ver"
      ],
      [
        "id",
        "e"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "w",
        "o"
      ],
      [
        "i",
        "a"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "i",
        "z"
      ],
      [
        "an",
        "ce"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "i",
        "re"
      ],
      [
        "ow",
        "s"
      ],
      [
        "Ġf",
        "ather"
      ],
      [
        "er",
        "t"
      ],
      [
        "Ġmar",
        "ri"
      ],
      [
        "at",
        "er"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "u",
        "re"
      ],
      [
        "ap",
        "p"
      ],
      [
        "it",
        "y"
      ],
      [
        "he",
        "re"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "u",
        "e"
      ],
      [
        "ol",
        "d"
      ],
      [
        "m",
        "er"
      ],
      [
        "Ġa",
        "p"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "as",
        "t"
      ],
      [
        "ir",
        "l"
      ],
      [
        "im",
        "e"
      ],
      [
        "oun",
        "g"
      ],
      [
        "T",
        "he"
      ],
      [
        "ow",
        "ever"
      ],
      [
        "he",
        "s"
      ],
      [
        "m",
        "an"
      ],
      [
        "w",
        "ay"
      ],
      [
        "ac",
        "e"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "sel",
        "f"
      ],
      [
        "il",
        "y"
      ],
      [
        ")",
        "."
      ],
      [
        "i",
        "ves"
      ],
      [
        "k",
        "e"
      ],
      [
        "h",
        "n"
      ],
      [
        "Ġw",
        "om"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "e",
        "w"
      ],
      [
        "an",
        "c"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġf",
        "all"
      ],
      [
        "e",
        "al"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "ec",
        "t"
      ],
      [
        "il",
        "d"
      ],
      [
        "Ġd",
        "r"
      ],
      [
        "ar",
        "l"
      ],
      [
        "Ġw",
        "here"
      ],
      [
        "Ġy",
        "oung"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "o",
        "nd"
      ],
      [
        "Ġt",
        "wo"
      ],
      [
        "Ġe",
        "v"
      ],
      [
        "Ġtell",
        "s"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "or",
        "m"
      ],
      [
        "a",
        "w"
      ],
      [
        "Ġd",
        "ec"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġt",
        "ri"
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġg",
        "irl"
      ],
      [
        "Ġh",
        "ave"
      ],
      [
        "Ġk",
        "ill"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġm",
        "ak"
      ],
      [
        "ou",
        "r"
      ],
      [
        "one",
        "y"
      ],
      [
        "in",
        "s"
      ],
      [
        "Ġh",
        "ome"
      ],
      [
        "k",
        "ing"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "a",
        "il"
      ],
      [
        "it",
        "e"
      ],
      [
        "at",
        "h"
      ],
      [
        "et",
        "s"
      ],
      [
        "Ġw",
        "ife"
      ],
      [
        "am",
        "e"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "il",
        "m"
      ],
      [
        "a",
        "ir"
      ],
      [
        "Ġc",
        "r"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "ous",
        "e"
      ],
      [
        "ĠA",
        "n"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "ac",
        "h"
      ],
      [
        "t",
        "ing"
      ],
      [
        "Ġf",
        "ilm"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "au",
        "gh"
      ],
      [
        "h",
        "ile"
      ],
      [
        "ar",
        "n"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġmar",
        "ry"
      ],
      [
        "co",
        "ver"
      ],
      [
        "ĠJo",
        "hn"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "re",
        "n"
      ],
      [
        "Ġfind",
        "s"
      ],
      [
        "el",
        "y"
      ],
      [
        "Ġwom",
        "an"
      ],
      [
        "Ġgo",
        "es"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "f",
        "ore"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġtak",
        "es"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "an",
        "s"
      ],
      [
        "ĠA",
        "l"
      ]
    ]
  }
}