{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġa": 261,
      "Ġi": 262,
      "in": 263,
      "ve": 264,
      "Ġh": 265,
      "nd": 266,
      "Ġand": 267,
      "Ġt": 268,
      "Ġm": 269,
      "ing": 270,
      "Ġha": 271,
      "Ġs": 272,
      "Ġb": 273,
      "ee": 274,
      "re": 275,
      "Ġmy": 276,
      "Ġf": 277,
      "Ġhave": 278,
      "om": 279,
      "he": 280,
      "at": 281,
      "ll": 282,
      "Ġl": 283,
      "Ġc": 284,
      "een": 285,
      "Ġbeen": 286,
      "on": 287,
      "is": 288,
      "ia": 289,
      "Ġp": 290,
      "os": 291,
      "Ġw": 292,
      "Ġd": 293,
      "'ve": 294,
      "es": 295,
      "ea": 296,
      "Ġre": 297,
      "ls": 298,
      "ou": 299,
      "mp": 300,
      "Ġo": 301,
      "Ġals": 302,
      "Ġalso": 303,
      "ti": 304,
      "tom": 305,
      "Ġfee": 306,
      "nos": 307,
      "ac": 308,
      "ot": 309,
      "Ġth": 310,
      "en": 311,
      "Ġfeel": 312,
      "dia": 313,
      "ymp": 314,
      "Ġit": 315,
      "toms": 316,
      "ymptoms": 317,
      "all": 318,
      "gh": 319,
      "gnos": 320,
      "symptoms": 321,
      "diagnos": 322,
      "diagnosis": 323,
      "er": 324,
      "or": 325,
      "Ġn": 326,
      "ver": 327,
      "Ġof": 328,
      "st": 329,
      "Ġin": 330,
      "ic": 331,
      "ur": 332,
      "Ġlot": 333,
      "le": 334,
      "ain": 335,
      "Ġthe": 336,
      "ally": 337,
      "Ġis": 338,
      "Ġreally": 339,
      "us": 340,
      "ving": 341,
      "Ġhaving": 342,
      "Ġto": 343,
      "al": 344,
      "ec": 345,
      "Ġg": 346,
      "Ġpain": 347,
      "ed": 348,
      "ch": 349,
      "Ġfe": 350,
      "'m": 351,
      "it": 352,
      "Ġe": 353,
      "Ġhea": 354,
      "Ġare": 355,
      "ar": 356,
      "Ġfeeling": 357,
      "Ġti": 358,
      "Ġu": 359,
      "et": 360,
      "an": 361,
      "ble": 362,
      "Ġr": 363,
      "ro": 364,
      "Ġthat": 365,
      "igh": 366,
      "Ġfever": 367,
      "kin": 368,
      "ts": 369,
      "Ġskin": 370,
      "ome": 371,
      "Ġon": 372,
      "ough": 373,
      "Ġsome": 374,
      "se": 375,
      "Ġcough": 376,
      "Ġhead": 377,
      "od": 378,
      "Ġget": 379,
      "as": 380,
      "ly": 381,
      "Ġsw": 382,
      "rou": 383,
      "red": 384,
      "ick": 385,
      "ow": 386,
      "tion": 387,
      "ache": 388,
      "ff": 389,
      "Ġheadache": 390,
      "ay": 391,
      "ell": 392,
      "Ġitch": 393,
      "Ġhur": 394,
      "Ġfor": 395,
      "ight": 396,
      "Ġtired": 397,
      "Ġv": 398,
      "Ġli": 399,
      "Ġdi": 400,
      "'t": 401,
      "'s": 402,
      "Ġras": 403,
      "aus": 404,
      "ion": 405,
      "Ġup": 406,
      "ke": 407,
      "Ġall": 408,
      "Ġst": 409,
      "ating": 410,
      "Ġdis": 411,
      "th": 412,
      "Ġtrou": 413,
      "Ġtrouble": 414,
      "eak": 415,
      "Ġweak": 416,
      "ast": 417,
      "ad": 418,
      "ul": 419,
      "Ġhurts": 420,
      "Ġche": 421,
      "un": 422,
      "Ġthro": 423,
      "Ġnec": 424,
      "Ġinf": 425,
      "Ġneck": 426,
      "ore": 427,
      "Ġchest": 428,
      "Ġwor": 429,
      "Ġsp": 430,
      "very": 431,
      "ol": 432,
      "per": 433,
      "Ġch": 434,
      "urin": 435,
      "reat": 436,
      "Ġcoughing": 437,
      "mes": 438,
      "Ġitchy": 439,
      "Ġj": 440,
      "Ġbreat": 441,
      "id": 442,
      "Ġred": 443,
      "Ġsick": 444,
      "Ġex": 445,
      "Ġcan": 446,
      "times": 447,
      "Ġsometimes": 448,
      "ays": 449,
      "Ġlike": 450,
      "Ġrash": 451,
      "Ġcol": 452,
      "ess": 453,
      "Ġinfec": 454,
      "rd": 455,
      "Ġwhe": 456,
      "usc": 457,
      "Ġmusc": 458,
      "Ġinfection": 459,
      "Ġbl": 460,
      "Ġthroat": 461,
      "Ġwhen": 462,
      "ten": 463,
      "ody": 464,
      "ate": 465,
      "Ġurin": 466,
      "com": 467,
      "Ġstom": 468,
      "ach": 469,
      "Ġstomach": 470,
      "me": 471,
      "ting": 472,
      "Ġhard": 473,
      "hes": 474,
      "Ġcon": 475,
      "Ġhas": 476,
      "ack": 477,
      "Ġbreath": 478,
      "Ġme": 479,
      "ig": 480,
      "les": 481,
      "ms": 482,
      "out": 483,
      "Ġvery": 484,
      "eti": 485,
      "ha": 486,
      "Ġar": 487,
      "Ġsore": 488,
      "Ġbody": 489,
      "zz": 490,
      "mon": 491,
      "ease": 492,
      "Ġdizz": 493,
      "ause": 494,
      "Ġdisease": 495,
      "Ġhigh": 496,
      "Ġwh": 497,
      "urn": 498,
      "Ġtime": 499,
      "tic": 500,
      "Ġac": 501,
      "ent": 502,
      "Ġover": 503,
      "omit": 504,
      "Ġlos": 505,
      "Ġvomit": 506,
      "Ġle": 507,
      "ort": 508,
      "Ġnos": 509,
      "Ġback": 510,
      "Ġnose": 511,
      "gs": 512,
      "lu": 513,
      "Ġlate": 514,
      "Ġun": 515,
      "Ġlately": 516,
      "oin": 517,
      "Ġve": 518,
      "Ġdr": 519,
      "Ġfew": 520,
      "Ġlegs": 521,
      "uc": 522,
      "Ġsm": 523,
      "Ġjoin": 524,
      "ill": 525,
      "eating": 526,
      "cer": 527,
      "Ġmuscles": 528,
      "Ġbreathing": 529,
      "ron": 530,
      "ful": 531,
      "Ġdays": 532,
      "Ġchill": 533,
      "rit": 534,
      "Ġpainful": 535,
      "Ġcold": 536,
      "Ġchills": 537,
      "ins": 538,
      "Ġor": 539,
      "Ġsweating": 540,
      "Ġveins": 541,
      "oll": 542,
      "Ġab": 543,
      "Ġan": 544,
      "Ġsti": 545,
      "Ġvomiting": 546,
      "king": 547,
      "Ġpee": 548,
      "mps": 549,
      "enc": 550,
      "Ġgo": 551,
      "Ġgetting": 552,
      "Ġswoll": 553,
      "Ġstiff": 554,
      "Ġswollen": 555,
      "ienc": 556,
      "Ġbad": 557,
      "Ġhear": 558,
      "Ġheadaches": 559,
      "comf": 560,
      "ation": 561,
      "ung": 562,
      "Ġheart": 563,
      "ness": 564,
      "op": 565,
      "Ġthey": 566,
      "Ġdiff": 567,
      "perienc": 568,
      "Ġexperienc": 569,
      "Ġbu": 570,
      "comfort": 571,
      "ter": 572,
      "ood": 573,
      "Ġy": 574,
      "Ġworse": 575,
      "ust": 576,
      "Ġmuc": 577,
      "Ġwe": 578,
      "Ġarms": 579,
      "Ġjoints": 580,
      "Ġexperiencing": 581,
      "able": 582,
      "Ġbe": 583,
      "flu": 584,
      "ose": 585,
      "Ġwit": 586,
      "Ġreflu": 587,
      "Ġey": 588,
      "Ġwith": 589,
      "Ġreflux": 590,
      "ri": 591,
      "ous": 592,
      "Ġurine": 593,
      "Ġlost": 594,
      "gy": 595,
      "Ġeyes": 596,
      "Ġwal": 597,
      "ce": 598,
      "Ġhad": 599,
      "ue": 600,
      "Ġbec": 601,
      "eal": 602,
      "Ġrun": 603,
      "sion": 604,
      "ergy": 605,
      "icose": 606,
      "aricose": 607,
      "Ġdizzy": 608,
      "Ġmucus": 609,
      "Ġarou": 610,
      "Ġsee": 611,
      "ots": 612,
      "Ġno": 613,
      "ellow": 614,
      "Ġyellow": 615,
      "ep": 616,
      "pp": 617,
      "sis": 618,
      "vic": 619,
      "eep": 620,
      "Ġfac": 621,
      "Ġsmell": 622,
      "Ġaround": 623,
      "go": 624,
      "hm": 625,
      "Ġast": 626,
      "Ġtr": 627,
      "Ġweight": 628,
      "hma": 629,
      "Ġasthma": 630,
      "eve": 631,
      "ure": 632,
      "Ġam": 633,
      "Ġapp": 634,
      "Ġsc": 635,
      "Ġface": 636,
      "rain": 637,
      "Ġnow": 638,
      "ary": 639,
      "Ġspots": 640,
      "ty": 641,
      "ond": 642,
      "Ġal": 643,
      "eng": 644,
      "bet": 645,
      "ho": 646,
      "los": 647,
      "te": 648,
      "ug": 649,
      "Ġk": 650,
      "ial": 651,
      "act": 652,
      "igrain": 653,
      "Ġtract": 654,
      "betes": 655,
      "Ġcom": 656,
      "ne": 657,
      "ox": 658,
      "ra": 659,
      "sor": 660,
      "yper": 661,
      "ylos": 662,
      "iasis": 663,
      "Ġpox": 664,
      "mpeti": 665,
      "alar": 666,
      "chial": 667,
      "icken": 668,
      "thrit": 669,
      "Ġspond": 670,
      "tension": 671,
      "ronchial": 672,
      "Ġbecause": 673,
      "vical": 674,
      "engue": 675,
      "soriasis": 676,
      "ypertension": 677,
      "ylosis": 678,
      "mpetigo": 679,
      "alaria": 680,
      "thritis": 681,
      "Ġspondylosis": 682,
      "cent": 683,
      "geal": 684,
      "esop": 685,
      "Ġreac": 686,
      "Ġthere": 687,
      "ark": 688,
      "roesop": 689,
      "Ġitching": 690,
      "astroesop": 691,
      "hageal": 692,
      "Ġdry": 693,
      "ungal": 694,
      "Ġreaction": 695,
      "astroesophageal": 696,
      "pho": 697,
      "Ġdia": 698,
      "Ġnight": 699,
      "alan": 700,
      "thing": 701,
      "etite": 702,
      "phoid": 703,
      "lcer": 704,
      "nee": 705,
      "qu": 706,
      "umon": 707,
      "Ġbalan": 708,
      "Ġeat": 709,
      "Ġulcer": 710,
      "Ġuncomfort": 711,
      "ried": 712,
      "eptic": 713,
      "neumon": 714,
      "Ġuncomfortable": 715,
      "neumonia": 716,
      "ways": 717,
      "Ġtast": 718,
      "ren": 719,
      "Ġappetite": 720,
      "Ġalways": 721,
      "ches": 722,
      "pec": 723,
      "uff": 724,
      "Ġmo": 725,
      "Ġmou": 726,
      "Ġph": 727,
      "Ġnaus": 728,
      "Ġworried": 729,
      "Ġmouth": 730,
      "Ġnausea": 731,
      "la": 732,
      "Ġnause": 733,
      "Ġany": 734,
      "Ġdark": 735,
      "igraine": 736,
      "rent": 737,
      "au": 738,
      "gm": 739,
      "Ġcra": 740,
      "Ġdon": 741,
      "ice": 742,
      "legm": 743,
      "Ġvis": 744,
      "Ġrashes": 745,
      "Ġnotic": 746,
      "Ġtaste": 747,
      "Ġphlegm": 748,
      "Ġnauseous": 749,
      "erent": 750,
      "fter": 751,
      "oo": 752,
      "Ġes": 753,
      "Ġafter": 754,
      "iness": 755,
      "Ġsen": 756,
      "lly": 757,
      "ially": 758,
      "Ġrunn": 759,
      "pecially": 760,
      "Ġespecially": 761,
      "tle": 762,
      "Ġat": 763,
      "ndice": 764,
      "aundice": 765,
      "zing": 766,
      "Ġburn": 767,
      "Ġlit": 768,
      "Ġfeels": 769,
      "Ġthis": 770,
      "Ġoften": 771,
      "Ġdifferent": 772,
      "Ġlittle": 773,
      "dom": 774,
      "ir": 775,
      "Ġsh": 776,
      "Ġsl": 777,
      "Ġseve": 778,
      "Ġlight": 779,
      "Ġcolor": 780,
      "Ġsores": 781,
      "Ġabout": 782,
      "Ġabdom": 783,
      "Ġanything": 784,
      "Ġsevere": 785,
      "il": 786,
      "Ġus": 787,
      "Ġout": 788,
      "Ġthan": 789,
      "Ġdizziness": 790,
      "Ġbut": 791,
      "ling": 792,
      "Ġas": 793,
      "Ġmore": 794,
      "Ġfood": 795,
      "Ġpro": 796,
      "Ġnot": 797,
      "Ġbalance": 798,
      "Ġburning": 799,
      "Ġma": 800,
      "head": 801,
      "ear": 802,
      "Ġvaricose": 803,
      "Ġweakness": 804,
      "Ġmuscle": 805,
      "Ġacid": 806,
      "Ġmove": 807,
      "Ġnoticed": 808,
      "Ġcer": 809,
      "icul": 810,
      "Ġstuff": 811,
      "Ġconcent": 812,
      "Ġdifficul": 813,
      "Ġsens": 814,
      "Ġsleep": 815,
      "Ġconcentr": 816,
      "rat": 817,
      "Ġsnee": 818,
      "res": 819,
      "Ġpast": 820,
      "Ġdow": 821,
      "acing": 822,
      "Ġeating": 823,
      "ant": 824,
      "Ġracing": 825,
      "Ġblo": 826,
      "Ġwalking": 827,
      "Ġlighthead": 828,
      "Ġdown": 829,
      "Ġlightheaded": 830,
      "burn": 831,
      "atches": 832,
      "Ġpatches": 833,
      "Ġdo": 834,
      "Ġevery": 835,
      "Ġswell": 836,
      "Ġblood": 837,
      "Ġheartburn": 838,
      "ry": 839,
      "Ġfo": 840,
      "Ġstar": 841,
      "Ġwhat": 842,
      "usted": 843,
      "Ġwalk": 844,
      "ge": 845,
      "mb": 846,
      "requ": 847,
      "Ġfrequ": 848,
      "our": 849,
      "Ġcramps": 850,
      "Ġfrequent": 851,
      "ile": 852,
      "estion": 853,
      "ching": 854,
      "Ġexha": 855,
      "Ġsmall": 856,
      "Ġbumps": 857,
      "Ġsneezing": 858,
      "Ġexhausted": 859,
      "rrit": 860,
      "rug": 861,
      "Ġirrit": 862,
      "Ġte": 863,
      "Ġrest": 864,
      "Ġtoo": 865,
      "Ġurinary": 866,
      "Ġseem": 867,
      "Ġvision": 868,
      "Ġrunning": 869,
      "ted": 870,
      "ink": 871,
      "Ġthick": 872,
      "chy": 873,
      "Ġhurt": 874,
      "Ġwhile": 875,
      "Ġscrat": 876,
      "Ġdiabetes": 877,
      "Ġsensation": 878,
      "bronchial": 879,
      "dengue": 880,
      "hypertension": 881,
      "impetigo": 882,
      "malaria": 883,
      "psoriasis": 884,
      "varicose": 885,
      "Ġind": 886,
      "Ġimpetigo": 887,
      "Ġhypertension": 888,
      "Ġturn": 889,
      "Ġmalaria": 890,
      "Ġbronchial": 891,
      "Ġfungal": 892,
      "Ġcl": 893,
      "Ġper": 894,
      "Ġpsoriasis": 895,
      "Ġdengue": 896,
      "diabetes": 897,
      "allergy": 898,
      "ich": 899,
      "Ġthese": 900,
      "chicken": 901,
      "arthritis": 902,
      "Ġallergy": 903,
      "Ġchicken": 904,
      "Ġbreathe": 905,
      "igestion": 906,
      "Ġarthritis": 907,
      "Ġwhich": 908,
      "cervical": 909,
      "Ġscal": 910,
      "Ġproble": 911,
      "Ġcervical": 912,
      "Ġconcentrating": 913,
      "Ġindigestion": 914,
      "gastroesophageal": 915,
      "yphoid": 916,
      "Ġtyphoid": 917,
      "Ġgastroesophageal": 918,
      "common": 919,
      "Ġcommon": 920,
      "ai": 921,
      "drug": 922,
      "fungal": 923,
      "ky": 924,
      "ps": 925,
      "sti": 926,
      "inal": 927,
      "Ġhung": 928,
      "Ġfat": 929,
      "Ġcaus": 930,
      "ong": 931,
      "Ġthink": 932,
      "ght": 933,
      "Ġnod": 934,
      "row": 935,
      "Ġdiscomfort": 936,
      "Ġthrow": 937,
      "urinary": 938,
      "Ġconsti": 939,
      "Ġdrug": 940,
      "ress": 941,
      "Ġconstip": 942,
      "peptic": 943,
      "pneumonia": 944,
      "Ġpeptic": 945,
      "Ġpneumonia": 946,
      "typhoid": 947,
      "cus": 948,
      "rom": 949,
      "Ġaw": 950,
      "Ġsin": 951,
      "ated": 952,
      "Ġloo": 953,
      "Ġlong": 954,
      "Ġday": 955,
      "allow": 956,
      "Ġoff": 957,
      "Ġdist": 958,
      "Ġblur": 959,
      "Ġwithout": 960,
      "Ġfocus": 961,
      "Ġturned": 962,
      "and": 963,
      "rr": 964,
      "ual": 965,
      "Ġmigraine": 966,
      "Ġsha": 967,
      "Ġlu": 968,
      "Ġwell": 969,
      "Ġthem": 970,
      "Ġtight": 971,
      "Ġinfla": 972,
      "Ġdiarr": 973,
      "Ġproblems": 974,
      "rown": 975,
      "Ġlook": 976,
      "Ġinflam": 977,
      "Ġdiarrhe": 978,
      "migraine": 979,
      "Ġsour": 980,
      "eek": 981,
      "Ġfla": 982,
      "Ġheal": 983,
      "Ġswallow": 984,
      "rong": 985,
      "Ġsmells": 986,
      "Ġinflamed": 987,
      "Ġdiarrhea": 988,
      "jaundice": 989,
      "kes": 990,
      "ings": 991,
      "Ġwon": 992,
      "Ġjust": 993,
      "Ġjaundice": 994,
      "Ġaches": 995,
      "Ġgoing": 996,
      "Ġabdominal": 997,
      "Ġtemp": 998,
      "Ġaway": 999,
      "dd": 1000,
      "ull": 1001,
      "ves": 1002,
      "Ġfrom": 1003,
      "her": 1004,
      "ater": 1005,
      "ature": 1006,
      "Ġwater": 1007,
      "eas": 1008,
      "erature": 1009,
      "stant": 1010,
      "ity": 1011,
      "Ġconstant": 1012,
      "Ġache": 1013,
      "Ġlosing": 1014,
      "Ġtemperature": 1015,
      "ges": 1016,
      "hro": 1017,
      "imp": 1018,
      "Ġen": 1019,
      "Ġso": 1020,
      "Ġbat": 1021,
      "Ġbrown": 1022,
      "Ġfull": 1023
    },
    "merges": [
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "i",
        "n"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "e",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "o",
        "m"
      ],
      [
        "h",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "ee",
        "n"
      ],
      [
        "Ġb",
        "een"
      ],
      [
        "o",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "'",
        "ve"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "l",
        "s"
      ],
      [
        "o",
        "u"
      ],
      [
        "m",
        "p"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġa",
        "ls"
      ],
      [
        "Ġals",
        "o"
      ],
      [
        "t",
        "i"
      ],
      [
        "t",
        "om"
      ],
      [
        "Ġf",
        "ee"
      ],
      [
        "n",
        "os"
      ],
      [
        "a",
        "c"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġfee",
        "l"
      ],
      [
        "d",
        "ia"
      ],
      [
        "y",
        "mp"
      ],
      [
        "Ġi",
        "t"
      ],
      [
        "tom",
        "s"
      ],
      [
        "ymp",
        "toms"
      ],
      [
        "a",
        "ll"
      ],
      [
        "g",
        "h"
      ],
      [
        "g",
        "nos"
      ],
      [
        "s",
        "ymptoms"
      ],
      [
        "dia",
        "gnos"
      ],
      [
        "diagnos",
        "is"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "ve",
        "r"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġi",
        "n"
      ],
      [
        "i",
        "c"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġl",
        "ot"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġi",
        "s"
      ],
      [
        "Ġre",
        "ally"
      ],
      [
        "u",
        "s"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġha",
        "ving"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġp",
        "ain"
      ],
      [
        "e",
        "d"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "'",
        "m"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġh",
        "ea"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġfeel",
        "ing"
      ],
      [
        "Ġt",
        "i"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "e",
        "t"
      ],
      [
        "a",
        "n"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "i",
        "gh"
      ],
      [
        "Ġfe",
        "ver"
      ],
      [
        "k",
        "in"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġs",
        "kin"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġc",
        "ough"
      ],
      [
        "Ġhea",
        "d"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "a",
        "s"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "r",
        "ou"
      ],
      [
        "re",
        "d"
      ],
      [
        "ic",
        "k"
      ],
      [
        "o",
        "w"
      ],
      [
        "ti",
        "on"
      ],
      [
        "ac",
        "he"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġhead",
        "ache"
      ],
      [
        "a",
        "y"
      ],
      [
        "e",
        "ll"
      ],
      [
        "Ġit",
        "ch"
      ],
      [
        "Ġh",
        "ur"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "igh",
        "t"
      ],
      [
        "Ġti",
        "red"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "'",
        "t"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġr",
        "as"
      ],
      [
        "a",
        "us"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "at",
        "ing"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġt",
        "rou"
      ],
      [
        "Ġtrou",
        "ble"
      ],
      [
        "ea",
        "k"
      ],
      [
        "Ġw",
        "eak"
      ],
      [
        "a",
        "st"
      ],
      [
        "a",
        "d"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġhur",
        "ts"
      ],
      [
        "Ġc",
        "he"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġth",
        "ro"
      ],
      [
        "Ġn",
        "ec"
      ],
      [
        "Ġin",
        "f"
      ],
      [
        "Ġnec",
        "k"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġche",
        "st"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "ver",
        "y"
      ],
      [
        "o",
        "l"
      ],
      [
        "p",
        "er"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "ur",
        "in"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġcough",
        "ing"
      ],
      [
        "m",
        "es"
      ],
      [
        "Ġitch",
        "y"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġb",
        "reat"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġre",
        "d"
      ],
      [
        "Ġs",
        "ick"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "ti",
        "mes"
      ],
      [
        "Ġsome",
        "times"
      ],
      [
        "ay",
        "s"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġras",
        "h"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġinf",
        "ec"
      ],
      [
        "r",
        "d"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "us",
        "c"
      ],
      [
        "Ġm",
        "usc"
      ],
      [
        "Ġinfec",
        "tion"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġthro",
        "at"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "t",
        "en"
      ],
      [
        "od",
        "y"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġ",
        "urin"
      ],
      [
        "c",
        "om"
      ],
      [
        "Ġs",
        "tom"
      ],
      [
        "ac",
        "h"
      ],
      [
        "Ġstom",
        "ach"
      ],
      [
        "m",
        "e"
      ],
      [
        "t",
        "ing"
      ],
      [
        "Ġha",
        "rd"
      ],
      [
        "he",
        "s"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġha",
        "s"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġbreat",
        "h"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "l",
        "es"
      ],
      [
        "m",
        "s"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "e",
        "ti"
      ],
      [
        "h",
        "a"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġs",
        "ore"
      ],
      [
        "Ġb",
        "ody"
      ],
      [
        "z",
        "z"
      ],
      [
        "m",
        "on"
      ],
      [
        "ea",
        "se"
      ],
      [
        "Ġdi",
        "zz"
      ],
      [
        "aus",
        "e"
      ],
      [
        "Ġdis",
        "ease"
      ],
      [
        "Ġh",
        "igh"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġti",
        "me"
      ],
      [
        "ti",
        "c"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "om",
        "it"
      ],
      [
        "Ġl",
        "os"
      ],
      [
        "Ġv",
        "omit"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġ",
        "nos"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "Ġnos",
        "e"
      ],
      [
        "g",
        "s"
      ],
      [
        "l",
        "u"
      ],
      [
        "Ġl",
        "ate"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "Ġlate",
        "ly"
      ],
      [
        "o",
        "in"
      ],
      [
        "Ġ",
        "ve"
      ],
      [
        "Ġd",
        "r"
      ],
      [
        "Ġfe",
        "w"
      ],
      [
        "Ġle",
        "gs"
      ],
      [
        "u",
        "c"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġj",
        "oin"
      ],
      [
        "i",
        "ll"
      ],
      [
        "e",
        "ating"
      ],
      [
        "c",
        "er"
      ],
      [
        "Ġmusc",
        "les"
      ],
      [
        "Ġbreath",
        "ing"
      ],
      [
        "r",
        "on"
      ],
      [
        "f",
        "ul"
      ],
      [
        "Ġd",
        "ays"
      ],
      [
        "Ġch",
        "ill"
      ],
      [
        "r",
        "it"
      ],
      [
        "Ġpain",
        "ful"
      ],
      [
        "Ġcol",
        "d"
      ],
      [
        "Ġchill",
        "s"
      ],
      [
        "in",
        "s"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġsw",
        "eating"
      ],
      [
        "Ġve",
        "ins"
      ],
      [
        "o",
        "ll"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġs",
        "ti"
      ],
      [
        "Ġvomit",
        "ing"
      ],
      [
        "k",
        "ing"
      ],
      [
        "Ġp",
        "ee"
      ],
      [
        "mp",
        "s"
      ],
      [
        "en",
        "c"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġget",
        "ting"
      ],
      [
        "Ġsw",
        "oll"
      ],
      [
        "Ġsti",
        "ff"
      ],
      [
        "Ġswoll",
        "en"
      ],
      [
        "i",
        "enc"
      ],
      [
        "Ġb",
        "ad"
      ],
      [
        "Ġhea",
        "r"
      ],
      [
        "Ġheadache",
        "s"
      ],
      [
        "com",
        "f"
      ],
      [
        "at",
        "ion"
      ],
      [
        "un",
        "g"
      ],
      [
        "Ġhear",
        "t"
      ],
      [
        "n",
        "ess"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġdi",
        "ff"
      ],
      [
        "per",
        "ienc"
      ],
      [
        "Ġex",
        "perienc"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "comf",
        "ort"
      ],
      [
        "t",
        "er"
      ],
      [
        "o",
        "od"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġwor",
        "se"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġm",
        "uc"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġar",
        "ms"
      ],
      [
        "Ġjoin",
        "ts"
      ],
      [
        "Ġexperienc",
        "ing"
      ],
      [
        "a",
        "ble"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "f",
        "lu"
      ],
      [
        "os",
        "e"
      ],
      [
        "Ġw",
        "it"
      ],
      [
        "Ġre",
        "flu"
      ],
      [
        "Ġe",
        "y"
      ],
      [
        "Ġwit",
        "h"
      ],
      [
        "Ġreflu",
        "x"
      ],
      [
        "r",
        "i"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġurin",
        "e"
      ],
      [
        "Ġlos",
        "t"
      ],
      [
        "g",
        "y"
      ],
      [
        "Ġey",
        "es"
      ],
      [
        "Ġw",
        "al"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġb",
        "ec"
      ],
      [
        "ea",
        "l"
      ],
      [
        "Ġr",
        "un"
      ],
      [
        "s",
        "ion"
      ],
      [
        "er",
        "gy"
      ],
      [
        "ic",
        "ose"
      ],
      [
        "ar",
        "icose"
      ],
      [
        "Ġdizz",
        "y"
      ],
      [
        "Ġmuc",
        "us"
      ],
      [
        "Ġa",
        "rou"
      ],
      [
        "Ġs",
        "ee"
      ],
      [
        "ot",
        "s"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "ell",
        "ow"
      ],
      [
        "Ġy",
        "ellow"
      ],
      [
        "e",
        "p"
      ],
      [
        "p",
        "p"
      ],
      [
        "s",
        "is"
      ],
      [
        "v",
        "ic"
      ],
      [
        "ee",
        "p"
      ],
      [
        "Ġf",
        "ac"
      ],
      [
        "Ġsm",
        "ell"
      ],
      [
        "Ġarou",
        "nd"
      ],
      [
        "g",
        "o"
      ],
      [
        "h",
        "m"
      ],
      [
        "Ġa",
        "st"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġwe",
        "ight"
      ],
      [
        "hm",
        "a"
      ],
      [
        "Ġast",
        "hma"
      ],
      [
        "e",
        "ve"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġfac",
        "e"
      ],
      [
        "r",
        "ain"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "ar",
        "y"
      ],
      [
        "Ġsp",
        "ots"
      ],
      [
        "t",
        "y"
      ],
      [
        "o",
        "nd"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "en",
        "g"
      ],
      [
        "b",
        "et"
      ],
      [
        "h",
        "o"
      ],
      [
        "l",
        "os"
      ],
      [
        "t",
        "e"
      ],
      [
        "u",
        "g"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "ia",
        "l"
      ],
      [
        "ac",
        "t"
      ],
      [
        "ig",
        "rain"
      ],
      [
        "Ġtr",
        "act"
      ],
      [
        "bet",
        "es"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "n",
        "e"
      ],
      [
        "o",
        "x"
      ],
      [
        "r",
        "a"
      ],
      [
        "s",
        "or"
      ],
      [
        "y",
        "per"
      ],
      [
        "y",
        "los"
      ],
      [
        "ia",
        "sis"
      ],
      [
        "Ġp",
        "ox"
      ],
      [
        "mp",
        "eti"
      ],
      [
        "al",
        "ar"
      ],
      [
        "ch",
        "ial"
      ],
      [
        "ick",
        "en"
      ],
      [
        "th",
        "rit"
      ],
      [
        "Ġsp",
        "ond"
      ],
      [
        "ten",
        "sion"
      ],
      [
        "ron",
        "chial"
      ],
      [
        "Ġbec",
        "ause"
      ],
      [
        "vic",
        "al"
      ],
      [
        "eng",
        "ue"
      ],
      [
        "sor",
        "iasis"
      ],
      [
        "yper",
        "tension"
      ],
      [
        "ylos",
        "is"
      ],
      [
        "mpeti",
        "go"
      ],
      [
        "alar",
        "ia"
      ],
      [
        "thrit",
        "is"
      ],
      [
        "Ġspond",
        "ylosis"
      ],
      [
        "c",
        "ent"
      ],
      [
        "g",
        "eal"
      ],
      [
        "es",
        "op"
      ],
      [
        "Ġre",
        "ac"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "ar",
        "k"
      ],
      [
        "ro",
        "esop"
      ],
      [
        "Ġitch",
        "ing"
      ],
      [
        "ast",
        "roesop"
      ],
      [
        "ha",
        "geal"
      ],
      [
        "Ġdr",
        "y"
      ],
      [
        "ung",
        "al"
      ],
      [
        "Ġreac",
        "tion"
      ],
      [
        "astroesop",
        "hageal"
      ],
      [
        "p",
        "ho"
      ],
      [
        "Ġd",
        "ia"
      ],
      [
        "Ġn",
        "ight"
      ],
      [
        "al",
        "an"
      ],
      [
        "th",
        "ing"
      ],
      [
        "eti",
        "te"
      ],
      [
        "pho",
        "id"
      ],
      [
        "l",
        "cer"
      ],
      [
        "n",
        "ee"
      ],
      [
        "q",
        "u"
      ],
      [
        "u",
        "mon"
      ],
      [
        "Ġb",
        "alan"
      ],
      [
        "Ġe",
        "at"
      ],
      [
        "Ġu",
        "lcer"
      ],
      [
        "Ġun",
        "comfort"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "ep",
        "tic"
      ],
      [
        "ne",
        "umon"
      ],
      [
        "Ġuncomfort",
        "able"
      ],
      [
        "neumon",
        "ia"
      ],
      [
        "w",
        "ays"
      ],
      [
        "Ġt",
        "ast"
      ],
      [
        "re",
        "n"
      ],
      [
        "Ġapp",
        "etite"
      ],
      [
        "Ġal",
        "ways"
      ],
      [
        "c",
        "hes"
      ],
      [
        "p",
        "ec"
      ],
      [
        "u",
        "ff"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġm",
        "ou"
      ],
      [
        "Ġp",
        "h"
      ],
      [
        "Ġn",
        "aus"
      ],
      [
        "Ġwor",
        "ried"
      ],
      [
        "Ġmou",
        "th"
      ],
      [
        "Ġnaus",
        "ea"
      ],
      [
        "l",
        "a"
      ],
      [
        "Ġn",
        "ause"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġd",
        "ark"
      ],
      [
        "igrain",
        "e"
      ],
      [
        "ren",
        "t"
      ],
      [
        "a",
        "u"
      ],
      [
        "g",
        "m"
      ],
      [
        "Ġc",
        "ra"
      ],
      [
        "Ġd",
        "on"
      ],
      [
        "ic",
        "e"
      ],
      [
        "le",
        "gm"
      ],
      [
        "Ġv",
        "is"
      ],
      [
        "Ġras",
        "hes"
      ],
      [
        "Ġno",
        "tic"
      ],
      [
        "Ġtast",
        "e"
      ],
      [
        "Ġph",
        "legm"
      ],
      [
        "Ġnause",
        "ous"
      ],
      [
        "e",
        "rent"
      ],
      [
        "f",
        "ter"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġ",
        "es"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "in",
        "ess"
      ],
      [
        "Ġs",
        "en"
      ],
      [
        "ll",
        "y"
      ],
      [
        "ia",
        "lly"
      ],
      [
        "Ġrun",
        "n"
      ],
      [
        "pec",
        "ially"
      ],
      [
        "Ġes",
        "pecially"
      ],
      [
        "t",
        "le"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "nd",
        "ice"
      ],
      [
        "au",
        "ndice"
      ],
      [
        "z",
        "ing"
      ],
      [
        "Ġb",
        "urn"
      ],
      [
        "Ġl",
        "it"
      ],
      [
        "Ġfee",
        "ls"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġof",
        "ten"
      ],
      [
        "Ġdiff",
        "erent"
      ],
      [
        "Ġlit",
        "tle"
      ],
      [
        "d",
        "om"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "Ġs",
        "eve"
      ],
      [
        "Ġl",
        "ight"
      ],
      [
        "Ġcol",
        "or"
      ],
      [
        "Ġsore",
        "s"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "Ġab",
        "dom"
      ],
      [
        "Ġany",
        "thing"
      ],
      [
        "Ġseve",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "Ġdizz",
        "iness"
      ],
      [
        "Ġbu",
        "t"
      ],
      [
        "l",
        "ing"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġf",
        "ood"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġbalan",
        "ce"
      ],
      [
        "Ġburn",
        "ing"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "he",
        "ad"
      ],
      [
        "ea",
        "r"
      ],
      [
        "Ġv",
        "aricose"
      ],
      [
        "Ġweak",
        "ness"
      ],
      [
        "Ġmusc",
        "le"
      ],
      [
        "Ġac",
        "id"
      ],
      [
        "Ġmo",
        "ve"
      ],
      [
        "Ġnotic",
        "ed"
      ],
      [
        "Ġc",
        "er"
      ],
      [
        "ic",
        "ul"
      ],
      [
        "Ġst",
        "uff"
      ],
      [
        "Ġcon",
        "cent"
      ],
      [
        "Ġdiff",
        "icul"
      ],
      [
        "Ġsen",
        "s"
      ],
      [
        "Ġsl",
        "eep"
      ],
      [
        "Ġconcent",
        "r"
      ],
      [
        "r",
        "at"
      ],
      [
        "Ġs",
        "nee"
      ],
      [
        "re",
        "s"
      ],
      [
        "Ġp",
        "ast"
      ],
      [
        "Ġd",
        "ow"
      ],
      [
        "ac",
        "ing"
      ],
      [
        "Ġe",
        "ating"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġr",
        "acing"
      ],
      [
        "Ġbl",
        "o"
      ],
      [
        "Ġwal",
        "king"
      ],
      [
        "Ġlight",
        "head"
      ],
      [
        "Ġdow",
        "n"
      ],
      [
        "Ġlighthead",
        "ed"
      ],
      [
        "b",
        "urn"
      ],
      [
        "at",
        "ches"
      ],
      [
        "Ġp",
        "atches"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "Ġsw",
        "ell"
      ],
      [
        "Ġbl",
        "ood"
      ],
      [
        "Ġheart",
        "burn"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "Ġst",
        "ar"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "ust",
        "ed"
      ],
      [
        "Ġwal",
        "k"
      ],
      [
        "g",
        "e"
      ],
      [
        "m",
        "b"
      ],
      [
        "re",
        "qu"
      ],
      [
        "Ġf",
        "requ"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġcra",
        "mps"
      ],
      [
        "Ġfrequ",
        "ent"
      ],
      [
        "i",
        "le"
      ],
      [
        "es",
        "tion"
      ],
      [
        "ch",
        "ing"
      ],
      [
        "Ġex",
        "ha"
      ],
      [
        "Ġsm",
        "all"
      ],
      [
        "Ġbu",
        "mps"
      ],
      [
        "Ġsnee",
        "zing"
      ],
      [
        "Ġexha",
        "usted"
      ],
      [
        "r",
        "rit"
      ],
      [
        "r",
        "ug"
      ],
      [
        "Ġi",
        "rrit"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġre",
        "st"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġurin",
        "ary"
      ],
      [
        "Ġsee",
        "m"
      ],
      [
        "Ġvis",
        "ion"
      ],
      [
        "Ġrunn",
        "ing"
      ],
      [
        "t",
        "ed"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġth",
        "ick"
      ],
      [
        "ch",
        "y"
      ],
      [
        "Ġhur",
        "t"
      ],
      [
        "Ġwh",
        "ile"
      ],
      [
        "Ġsc",
        "rat"
      ],
      [
        "Ġdia",
        "betes"
      ],
      [
        "Ġsens",
        "ation"
      ],
      [
        "b",
        "ronchial"
      ],
      [
        "d",
        "engue"
      ],
      [
        "h",
        "ypertension"
      ],
      [
        "i",
        "mpetigo"
      ],
      [
        "m",
        "alaria"
      ],
      [
        "p",
        "soriasis"
      ],
      [
        "v",
        "aricose"
      ],
      [
        "Ġi",
        "nd"
      ],
      [
        "Ġi",
        "mpetigo"
      ],
      [
        "Ġh",
        "ypertension"
      ],
      [
        "Ġt",
        "urn"
      ],
      [
        "Ġm",
        "alaria"
      ],
      [
        "Ġb",
        "ronchial"
      ],
      [
        "Ġf",
        "ungal"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġp",
        "soriasis"
      ],
      [
        "Ġd",
        "engue"
      ],
      [
        "dia",
        "betes"
      ],
      [
        "all",
        "ergy"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "ch",
        "icken"
      ],
      [
        "ar",
        "thritis"
      ],
      [
        "Ġall",
        "ergy"
      ],
      [
        "Ġch",
        "icken"
      ],
      [
        "Ġbreat",
        "he"
      ],
      [
        "ig",
        "estion"
      ],
      [
        "Ġar",
        "thritis"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "cer",
        "vical"
      ],
      [
        "Ġsc",
        "al"
      ],
      [
        "Ġpro",
        "ble"
      ],
      [
        "Ġcer",
        "vical"
      ],
      [
        "Ġconcentr",
        "ating"
      ],
      [
        "Ġind",
        "igestion"
      ],
      [
