{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "in": 261,
      "Ġs": 262,
      "Ġp": 263,
      "Ġa": 264,
      "es": 265,
      "is": 266,
      "ing": 267,
      "om": 268,
      "ain": 269,
      "on": 270,
      "ea": 271,
      "Ġpain": 272,
      "ti": 273,
      "Ġo": 274,
      "al": 275,
      "er": 276,
      "di": 277,
      "mp": 278,
      "os": 279,
      "Ġb": 280,
      "ess": 281,
      "ymp": 282,
      "tom": 283,
      "th": 284,
      "en": 285,
      "ymptom": 286,
      "ymptoms": 287,
      "Ġh": 288,
      "Ġf": 289,
      "ag": 290,
      "ch": 291,
      "ar": 292,
      "osis": 293,
      "Ġd": 294,
      "or": 295,
      "symptoms": 296,
      "agn": 297,
      "diagn": 298,
      "diagnosis": 299,
      "el": 300,
      "Ġm": 301,
      "tion": 302,
      "Ġl": 303,
      "Ġin": 304,
      "ur": 305,
      "it": 306,
      "Ġof": 307,
      "ness": 308,
      "nd": 309,
      "Ġc": 310,
      "Ġor": 311,
      "ve": 312,
      "re": 313,
      "le": 314,
      "ro": 315,
      "Ġab": 316,
      "us": 317,
      "Ġi": 318,
      "ul": 319,
      "kin": 320,
      "ic": 321,
      "ation": 322,
      "Ġe": 323,
      "Ġn": 324,
      "Ġth": 325,
      "as": 326,
      "Ġskin": 327,
      "Ġv": 328,
      "Ġsw": 329,
      "ac": 330,
      "Ġand": 331,
      "Ġw": 332,
      "inal": 333,
      "ear": 334,
      "Ġt": 335,
      "gh": 336,
      "rea": 337,
      "ed": 338,
      "ell": 339,
      "ol": 340,
      "an": 341,
      "at": 342,
      "Ġsh": 343,
      "ion": 344,
      "Ġha": 345,
      "elling": 346,
      "Ġswelling": 347,
      "Ġdi": 348,
      "dom": 349,
      "ou": 350,
      "Ġabdom": 351,
      "Ġdis": 352,
      "Ġfe": 353,
      "Ġey": 354,
      "Ġabdominal": 355,
      "ow": 356,
      "arp": 357,
      "ec": 358,
      "ot": 359,
      "Ġch": 360,
      "Ġeye": 361,
      "est": 362,
      "Ġg": 363,
      "Ġthe": 364,
      "od": 365,
      "tness": 366,
      "ach": 367,
      "Ġur": 368,
      "ff": 369,
      "Ġal": 370,
      "ent": 371,
      "Ġurin": 372,
      "ver": 373,
      "Ġto": 374,
      "un": 375,
      "ble": 376,
      "em": 377,
      "ens": 378,
      "Ġsharp": 379,
      "Ġmy": 380,
      "pp": 381,
      "ep": 382,
      "Ġbrea": 383,
      "ia": 384,
      "tr": 385,
      "ack": 386,
      "Ġre": 387,
      "id": 388,
      "ne": 389,
      "Ġsymptoms": 390,
      "Ġit": 391,
      "Ġbe": 392,
      "ead": 393,
      "mal": 394,
      "tic": 395,
      "ty": 396,
      "Ġchest": 397,
      "der": 398,
      "anc": 399,
      "ache": 400,
      "Ġr": 401,
      "Ġti": 402,
      "Ġhave": 403,
      "Ġbreath": 404,
      "iness": 405,
      "Ġsp": 406,
      "ms": 407,
      "eak": 408,
      "Ġapp": 409,
      "eadache": 410,
      "ormal": 411,
      "Ġan": 412,
      "normal": 413,
      "ip": 414,
      "reg": 415,
      "Ġback": 416,
      "Ġcon": 417,
      "ough": 418,
      "omit": 419,
      "Ġheadache": 420,
      "itis": 421,
      "omiting": 422,
      "eg": 423,
      "ress": 424,
      "ary": 425,
      "earing": 426,
      "Ġbl": 427,
      "se": 428,
      "Ġtigh": 429,
      "aus": 430,
      "Ġitch": 431,
      "Ġfeel": 432,
      "Ġleg": 433,
      "Ġvomiting": 434,
      "epress": 435,
      "Ġlow": 436,
      "ment": 437,
      "Ġweak": 438,
      "Ġfever": 439,
      "ive": 440,
      "Ġabnormal": 441,
      "Ġbeen": 442,
      "Ġmo": 443,
      "Ġk": 444,
      "Ġsc": 445,
      "sh": 446,
      "Ġmove": 447,
      "roat": 448,
      "Ġcough": 449,
      "Ġear": 450,
      "ting": 451,
      "tru": 452,
      "Ġar": 453,
      "ore": 454,
      "Ġtightness": 455,
      "ll": 456,
      "icul": 457,
      "Ġmovement": 458,
      "Ġthroat": 459,
      "Ġweakness": 460,
      "Ġpro": 461,
      "Ġurination": 462,
      "ra": 463,
      "zz": 464,
      "ortness": 465,
      "Ġvis": 466,
      "um": 467,
      "Ġvision": 468,
      "op": 469,
      "Ġdr": 470,
      "fficul": 471,
      "Ġproble": 472,
      "Ġappearing": 473,
      "eart": 474,
      "fficulty": 475,
      "Ġir": 476,
      "enstru": 477,
      "ood": 478,
      "zziness": 479,
      "ue": 480,
      "Ġheart": 481,
      "Ġproblems": 482,
      "ter": 483,
      "ash": 484,
      "Ġinf": 485,
      "Ġgro": 486,
      "Ġnaus": 487,
      "Ġfo": 488,
      "te": 489,
      "aginal": 490,
      "'ve": 491,
      "Ġurine": 492,
      "eck": 493,
      "inger": 494,
      "hed": 495,
      "nee": 496,
      "lu": 497,
      "sy": 498,
      "vol": 499,
      "urn": 500,
      "Ġneck": 501,
      "tary": 502,
      "untary": 503,
      "voluntary": 504,
      "Ġfinger": 505,
      "Ġdisor": 506,
      "Ġdisorder": 507,
      "Ġnausea": 508,
      "ges": 509,
      "Ġdepress": 510,
      "rom": 511,
      "Ġsti": 512,
      "Ġstiff": 513,
      "Ġinvoluntary": 514,
      "ful": 515,
      "Ġdifficulty": 516,
      "so": 517,
      "Ġrea": 518,
      "ial": 519,
      "ular": 520,
      "Ġall": 521,
      "eding": 522,
      "Ġarm": 523,
      "ass": 524,
      "Ġpainful": 525,
      "min": 526,
      "ati": 527,
      "Ġvaginal": 528,
      "Ġblood": 529,
      "Ġmass": 530,
      "otic": 531,
      "Ġalso": 532,
      "ease": 533,
      "Ġdisease": 534,
      "Ġble": 535,
      "ten": 536,
      "Ġrash": 537,
      "Ġstiffness": 538,
      "Ġknee": 539,
      "itation": 540,
      "Ġitching": 541,
      "Ġfoot": 542,
      "ous": 543,
      "Ġbleeding": 544,
      "Ġlower": 545,
      "rh": 546,
      "Ġhand": 547,
      "ished": 548,
      "minished": 549,
      "ys": 550,
      "sych": 551,
      "gestion": 552,
      "Ġdur": 553,
      "Ġduring": 554,
      "ody": 555,
      "ancy": 556,
      "sychotic": 557,
      "Ġbody": 558,
      "ure": 559,
      "Ġfeeling": 560,
      "Ġpsychotic": 561,
      "ig": 562,
      "nancy": 563,
      "Ġgrow": 564,
      "regnancy": 565,
      "Ġgrowth": 566,
      "Ġper": 567,
      "Ġsens": 568,
      "Ġcongestion": 569,
      "Ġpregnancy": 570,
      "Ġ(": 571,
      "Ġdizziness": 572,
      "up": 573,
      "regular": 574,
      "Ġabus": 575,
      "Ġsensation": 576,
      "Ġmenstru": 577,
      "per": 578,
      "Ġtoe": 579,
      "Ġred": 580,
      "igh": 581,
      "esion": 582,
      "Ġlesion": 583,
      "alp": 584,
      "co": 585,
      "Ġirregular": 586,
      "ema": 587,
      "les": 588,
      "ha": 589,
      "enc": 590,
      "gue": 591,
      "eti": 592,
      "ab": 593,
      "erv": 594,
      "asal": 595,
      "sharp": 596,
      "Ġinfec": 597,
      "Ġare": 598,
      "Ġlos": 599,
      "Ġheartb": 600,
      "Ġex": 601,
      "tention": 602,
      "Ġdiminished": 603,
      "ith": 604,
      "low": 605,
      "reas": 606,
      "Ġis": 607,
      "Ġj": 608,
      "rou": 609,
      "Ġwith": 610,
      "Ġburn": 611,
      "oul": 612,
      "Ġst": 613,
      "ge": 614,
      "ts": 615,
      "her": 616,
      "Ġshoul": 617,
      "Ġshortness": 618,
      "Ġshoulder": 619,
      "vi": 620,
      "mps": 621,
      "Ġlot": 622,
      "Ġmovements": 623,
      "reased": 624,
      "Ġon": 625,
      "act": 626,
      "ri": 627,
      "Ġnasal": 628,
      "ie": 629,
      "ron": 630,
      "Ġfac": 631,
      "Ġfati": 632,
      "ug": 633,
      "ory": 634,
      "lly": 635,
      "Ġreally": 636,
      "Ġfatigue": 637,
      "tis": 638,
      "Ġloss": 639,
      "Ġover": 640,
      "arge": 641,
      "Ġdisch": 642,
      "Ġdepressive": 643,
      "Ġdischarge": 644,
      "ist": 645,
      "ving": 646,
      "ipher": 647,
      "ipheral": 648,
      "ign": 649,
      "et": 650,
      "ub": 651,
      "xie": 652,
      "shortness": 653,
      "xiety": 654,
      "tum": 655,
      "Ġnerv": 656,
      "Ġnervous": 657,
      "Ġac": 658,
      "Ġspot": 659,
      "rhea": 660,
      "cess": 661,
      "Ġhaving": 662,
      "Ġwh": 663,
      "Ġsore": 664,
      "Ġredness": 665,
      "nia": 666,
      "ight": 667,
      "Ġdry": 668,
      "oll": 669,
      "Ġnervousness": 670,
      "Ġinfection": 671,
      "Ġperipheral": 672,
      "ance": 673,
      "rist": 674,
      "skin": 675,
      "Ġcra": 676,
      "Ġburning": 677,
      "ction": 678,
      "Ġbreathing": 679,
      "elv": 680,
      "hol": 681,
      "usc": 682,
      "cohol": 683,
      "Ġspas": 684,
      "Ġed": 685,
      "arrhea": 686,
      "Ġedema": 687,
      "Ġcramps": 688,
      "oc": 689,
      "Ġse": 690,
      "Ġbeha": 691,
      "vior": 692,
      "ollen": 693,
      "Ġbehavior": 694,
      "ad": 695,
      "ct": 696,
      "ract": 697,
      "qu": 698,
      "Ġswollen": 699,
      "Ġdiarrhea": 700,
      "Ġdec": 701,
      "elvic": 702,
      "Ġdecreased": 703,
      "'m": 704,
      "Ġspasms": 705,
      "Ġach": 706,
      "eat": 707,
      "Ġinter": 708,
      "ions": 709,
      "outh": 710,
      "ds": 711,
      "etite": 712,
      "som": 713,
      "Ġdrug": 714,
      "imp": 715,
      "Ġhy": 716,
      "Ġmouth": 717,
      "Ġappetite": 718,
      "Ġcl": 719,
      "ose": 720,
      "bow": 721,
      "Ġpelvic": 722,
      "allow": 723,
      "elbow": 724,
      "Ġswallow": 725,
      "somnia": 726,
      "Ġat": 727,
      "Ġwrist": 728,
      "Ġmusc": 729,
      "Ġabuse": 730,
      "depress": 731,
      "Ġsy": 732,
      "Ġcanc": 733,
      "Ġcancer": 734,
      "Ġun": 735,
      "ainting": 736,
      "st": 737,
      "Ġelbow": 738,
      "ndrom": 739,
      "ide": 740,
      "ndrome": 741,
      "ool": 742,
      "Ġpe": 743,
      "Ġstool": 744,
      "Ġswallowing": 745,
      "Ġsyndrome": 746,
      "Ġretention": 747,
      "requ": 748,
      "Ġalcohol": 749,
      "requent": 750,
      "leg": 751,
      "upra": 752,
      "ence": 753,
      "kle": 754,
      "ate": 755,
      "Ġmenstruation": 756,
      "cessive": 757,
      "Ġexcessive": 758,
      "il": 759,
      "erg": 760,
      "able": 761,
      "rotum": 762,
      "Ġscrotum": 763,
      "Ġdepression": 764,
      "Ġdryness": 765,
      "Ġside": 766,
      "Ġspeak": 767,
      "Ġspeaking": 768,
      "pub": 769,
      "uprapub": 770,
      "uprapubic": 771,
      "Ġspots": 772,
      "ill": 773,
      "Ġfainting": 774,
      "oreign": 775,
      "Ġache": 776,
      "Ġfrequent": 777,
      "Ġlip": 778,
      "Ġfacial": 779,
      "Ġinsomnia": 780,
      "Ġlu": 781,
      "ir": 782,
      "tile": 783,
      "Ġthat": 784,
      "rim": 785,
      "Ġfrom": 786,
      "Ġheartbeat": 787,
      "itations": 788,
      "Ġhip": 789,
      "int": 790,
      "ast": 791,
      "Ġirr": 792,
      "Ġpimp": 793,
      "Ġdue": 794,
      "Ġscalp": 795,
      "alpitations": 796,
      "Ġpimples": 797,
      "cer": 798,
      "Ġflu": 799,
      "menstru": 800,
      "menstrual": 801,
      "Ġlump": 802,
      "jur": 803,
      "Ġu": 804,
      "Ġreaction": 805,
      "Ġclou": 806,
      "jury": 807,
      "Ġankle": 808,
      "eling": 809,
      "ostile": 810,
      "ger": 811,
      "eating": 812,
      "Ġjo": 813,
      "Ġreg": 814,
      "Ġpar": 815,
      "Ġallerg": 816,
      "Ġhearing": 817,
      "Ġmenstrual": 818,
      "Ġsom": 819,
      "Ġdel": 820,
      "Ġdist": 821,
      "Ġhostile": 822,
      "ath": 823,
      "ok": 824,
      "Ġscal": 825,
      "racture": 826,
      "Ġpalpitations": 827,
      "cin": 828,
      "ations": 829,
      "Ġwe": 830,
      "Ġforeign": 831,
      "dizziness": 832,
      "ly": 833,
      "allu": 834,
      "Ġhallu": 835,
      "Ġacne": 836,
      "Ġhallucin": 837,
      "Ġabusing": 838,
      "ound": 839,
      "Ġlymp": 840,
      "urb": 841,
      "ulcer": 842,
      "ick": 843,
      "Ġpeeling": 844,
      "Ġhur": 845,
      "Ġhallucinations": 846,
      "ho": 847,
      "usions": 848,
      "idne": 849,
      "Ġdelusions": 850,
      "urbance": 851,
      "Ġclouds": 852,
      "rough": 853,
      "Ġdisturbance": 854,
      "Ġitchy": 855,
      "hy": 856,
      "Ġmem": 857,
      "Ġulcer": 858,
      "Ġrough": 859,
      "Ġmemory": 860,
      "Ġte": 861,
      "Ġfl": 862,
      "Ġheartburn": 863,
      "Ġscaliness": 864,
      "Ġroughness": 865,
      "acrim": 866,
      "acrimation": 867,
      "Ġhem": 868,
      "Ġlacrimation": 869,
      "gitation": 870,
      "Ġmuscle": 871,
      "emia": 872,
      "Ġbon": 873,
      "uc": 874,
      "ite": 875,
      "ronic": 876,
      "oma": 877,
      "urgitation": 878,
      "Ġfluid": 879,
      "tomach": 880,
      "Ġregurgitation": 881,
      "Ġcol": 882,
      "Ġtemp": 883,
      "Ġde": 884,
      "Ġchill": 885,
      "Ġchills": 886,
      "Ġli": 887,
      "Ġweight": 888,
      "iz": 889,
      "Ġwor": 890,
      "Ġstomach": 891,
      "Ġup": 892,
      "dy": 893,
      "Ġintermenstrual": 894,
      "Ġkidne": 895,
      "oth": 896,
      "Ġimp": 897,
      "Ġanxiety": 898,
      "Ġsin": 899,
      "Ġhyper": 900,
      "opath": 901,
      "thr": 902,
      "ures": 903,
      "cough": 904,
      "Ġget": 905,
      "ant": 906,
      "Ġbones": 907,
      "ost": 908,
      "anxiety": 909,
      "Ġhurts": 910,
      "ias": 911,
      "mon": 912,
      "elid": 913,
      "Ġeyelid": 914,
      "Ġtemper": 915,
      "'s": 916,
      "dic": 917,
      "tip": 918,
      "Ġnose": 919,
      "abnormal": 920,
      "oph": 921,
      "Ġja": 922,
      "Ġsinus": 923,
      "Ġme": 924,
      "ute": 925,
      "ause": 926,
      "ke": 927,
      "ice": 928,
      "Ġjoint": 929,
      "estic": 930,
      "Ġanger": 931,
      "ienc": 932,
      "Ġcoughing": 933,
      "red": 934,
      "Ġsuprapubic": 935,
      "Ġgroin": 936,
      "thes": 937,
      "ib": 938,
      "var": 939,
      "oles": 940,
      "Ġrate": 941,
      "izures": 942,
      "Ġseizures": 943,
      "Ġfor": 944,
      "Ġsweating": 945,
      "ted": 946,
      "Ġmoles": 947,
      "orrh": 948,
      "Ġfeels": 949,
      "Ġinc": 950,
      "oice": 951,
      "ity": 952,
      "Ġvoice": 953,
      "arse": 954,
      "ouble": 955,
      "Ġitchiness": 956,
      "adder": 957,
      "astro": 958,
      "sore": 959,
      "Ġtired": 960,
      "Ġtestic": 961,
      "ension": 962,
      "Ġanus": 963,
      "depressive": 964,
      "tional": 965,
      "Ġill": 966,
      "Ġver": 967,
      "bs": 968,
      "leep": 969,
      "zing": 970,
      "la": 971,
      "Ġsleep": 972,
      "esthes": 973,
      "esthesia": 974,
      "Ġinjury": 975,
      "Ġwound": 976,
      "pper": 977,
      "ctal": 978,
      "Ġupper": 979,
      "Ġparesthesia": 980,
      "'t": 981,
      "ox": 982,
      "retention": 983,
      "pre": 984,
      "stip": 985,
      "Ġconstip": 986,
      "eal": 987,
      "titis": 988,
      "yst": 989,
      "Ġallergic": 990,
      "Ġlack": 991,
      "za": 992,
      "Ġcory": 993,
      "Ġtight": 994,
      "Ġcoryza": 995,
      "Ġkidney": 996,
      "ut": 997,
      "Ġgain": 998,
      "Ġtrou": 999,
      "oly": 1000,
      "Ġtrouble": 1001,
      "age": 1002,
      "me": 1003,
      "Ġconstipation": 1004,
      "ating": 1005,
      "thritis": 1006,
      "Ġbreast": 1007,
      "ung": 1008,
      "dr": 1009,
      "trac": 1010,
      "ail": 1011,
      "Ġperi": 1012,
      "Ġdouble": 1013,
      "tin": 1014,
      "Ġbladder": 1015,
      "Ġface": 1016,
      "depression": 1017,
      "own": 1018,
      "Ġobs": 1019,
      "Ġpul": 1020,
      "Ġlo": 1021,
      "Ġnod": 1022,
      "ods": 1023
    },
    "merges": [
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "e",
        "s"
      ],
      [
        "i",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "m"
      ],
      [
        "a",
        "in"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġp",
        "ain"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "r"
      ],
      [
        "d",
        "i"
      ],
      [
        "m",
        "p"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "es",
        "s"
      ],
      [
        "y",
        "mp"
      ],
      [
        "t",
        "om"
      ],
      [
        "t",
        "h"
      ],
      [
        "e",
        "n"
      ],
      [
        "ymp",
        "tom"
      ],
      [
        "ymptom",
        "s"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "a",
        "g"
      ],
      [
        "c",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "os",
        "is"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "o",
        "r"
      ],
      [
        "s",
        "ymptoms"
      ],
      [
        "ag",
        "n"
      ],
      [
        "di",
        "agn"
      ],
      [
        "diagn",
        "osis"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "ti",
        "on"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "u",
        "r"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "n",
        "ess"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "v",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "u",
        "l"
      ],
      [
        "k",
        "in"
      ],
      [
        "i",
        "c"
      ],
      [
        "a",
        "tion"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "th"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġs",
        "kin"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "in",
        "al"
      ],
      [
        "ea",
        "r"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "g",
        "h"
      ],
      [
        "r",
        "ea"
      ],
      [
        "e",
        "d"
      ],
      [
        "el",
        "l"
      ],
      [
        "o",
        "l"
      ],
      [
        "a",
        "n"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "ell",
        "ing"
      ],
      [
        "Ġsw",
        "elling"
      ],
      [
        "Ġ",
        "di"
      ],
      [
        "d",
        "om"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġab",
        "dom"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġe",
        "y"
      ],
      [
        "Ġabdom",
        "inal"
      ],
      [
        "o",
        "w"
      ],
      [
        "ar",
        "p"
      ],
      [
        "e",
        "c"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "ch"
      ],
      [
        "Ġey",
        "e"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "o",
        "d"
      ],
      [
        "t",
        "ness"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġ",
        "ur"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġur",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "u",
        "n"
      ],
      [
        "b",
        "le"
      ],
      [
        "e",
        "m"
      ],
      [
        "en",
        "s"
      ],
      [
        "Ġsh",
        "arp"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "p",
        "p"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġb",
        "rea"
      ],
      [
        "i",
        "a"
      ],
      [
        "t",
        "r"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "i",
        "d"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġs",
        "ymptoms"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "ea",
        "d"
      ],
      [
        "m",
        "al"
      ],
      [
        "ti",
        "c"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġch",
        "est"
      ],
      [
        "d",
        "er"
      ],
      [
        "an",
        "c"
      ],
      [
        "ach",
        "e"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġ",
        "ti"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġbrea",
        "th"
      ],
      [
        "in",
        "ess"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "m",
        "s"
      ],
      [
        "ea",
        "k"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "ead",
        "ache"
      ],
      [
        "or",
        "mal"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "n",
        "ormal"
      ],
      [
        "i",
        "p"
      ],
      [
        "re",
        "g"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "om",
        "it"
      ],
      [
        "Ġh",
        "eadache"
      ],
      [
        "it",
        "is"
      ],
      [
        "omit",
        "ing"
      ],
      [
        "e",
        "g"
      ],
      [
        "r",
        "ess"
      ],
      [
        "ar",
        "y"
      ],
      [
        "ear",
        "ing"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġti",
        "gh"
      ],
      [
        "a",
        "us"
      ],
      [
        "Ġit",
        "ch"
      ],
      [
        "Ġfe",
        "el"
      ],
      [
        "Ġl",
        "eg"
      ],
      [
        "Ġv",
        "omiting"
      ],
      [
        "ep",
        "ress"
      ],
      [
        "Ġl",
        "ow"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġw",
        "eak"
      ],
      [
        "Ġfe",
        "ver"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġab",
        "normal"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "s",
        "h"
      ],
      [
        "Ġmo",
        "ve"
      ],
      [
        "ro",
        "at"
      ],
      [
        "Ġc",
        "ough"
      ],
      [
        "Ġ",
        "ear"
      ],
      [
        "t",
        "ing"
      ],
      [
        "tr",
        "u"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "or",
        "e"
      ],
      [
        "Ġtigh",
        "tness"
      ],
      [
        "l",
        "l"
      ],
      [
        "ic",
        "ul"
      ],
      [
        "Ġmove",
        "ment"
      ],
      [
        "Ġth",
        "roat"
      ],
      [
        "Ġweak",
        "ness"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġurin",
        "ation"
      ],
      [
        "r",
        "a"
      ],
      [
        "z",
        "z"
      ],
      [
        "or",
        "tness"
      ],
      [
        "Ġv",
        "is"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġvis",
        "ion"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġd",
        "r"
      ],
      [
        "ff",
        "icul"
      ],
      [
        "Ġpro",
        "ble"
      ],
      [
        "Ġapp",
        "earing"
      ],
      [
        "ear",
        "t"
      ],
      [
        "fficul",
        "ty"
      ],
      [
        "Ġi",
        "r"
      ],
      [
        "ens",
        "tru"
      ],
      [
        "o",
        "od"
      ],
      [
        "zz",
        "iness"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġh",
        "eart"
      ],
      [
        "Ġproble",
        "ms"
      ],
      [
        "t",
        "er"
      ],
      [
        "as",
        "h"
      ],
      [
        "Ġin",
        "f"
      ],
      [
        "Ġg",
        "ro"
      ],
      [
        "Ġn",
        "aus"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "t",
        "e"
      ],
      [
        "ag",
        "inal"
      ],
      [
        "'",
        "ve"
      ],
      [
        "Ġurin",
        "e"
      ],
      [
        "ec",
        "k"
      ],
      [
        "ing",
        "er"
      ],
      [
        "h",
        "ed"
      ],
      [
        "ne",
        "e"
      ],
      [
        "l",
        "u"
      ],
      [
        "s",
        "y"
      ],
      [
        "v",
        "ol"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġn",
        "eck"
      ],
      [
        "t",
        "ary"
      ],
      [
        "un",
        "tary"
      ],
      [
        "vol",
        "untary"
      ],
      [
        "Ġf",
        "inger"
      ],
      [
        "Ġdis",
        "or"
      ],
      [
        "Ġdisor",
        "der"
      ],
      [
        "Ġnaus",
        "ea"
      ],
      [
        "g",
        "es"
      ],
      [
        "Ġd",
        "epress"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ġs",
        "ti"
      ],
      [
        "Ġsti",
        "ff"
      ],
      [
        "Ġin",
        "voluntary"
      ],
      [
        "f",
        "ul"
      ],
      [
        "Ġdi",
        "fficulty"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġ",
        "rea"
      ],
      [
        "i",
        "al"
      ],
      [
        "ul",
        "ar"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "ed",
        "ing"
      ],
      [
        "Ġar",
        "m"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġpain",
        "ful"
      ],
      [
        "m",
        "in"
      ],
      [
        "a",
        "ti"
      ],
      [
        "Ġv",
        "aginal"
      ],
      [
        "Ġbl",
        "ood"
      ],
      [
        "Ġm",
        "ass"
      ],
      [
        "o",
        "tic"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "ea",
        "se"
      ],
      [
        "Ġdis",
        "ease"
      ],
      [
        "Ġb",
        "le"
      ],
      [
        "t",
        "en"
      ],
      [
        "Ġr",
        "ash"
      ],
      [
        "Ġstiff",
        "ness"
      ],
      [
        "Ġk",
        "nee"
      ],
      [
        "it",
        "ation"
      ],
      [
        "Ġitch",
        "ing"
      ],
      [
        "Ġfo",
        "ot"
      ],
      [
        "o",
        "us"
      ],
      [
        "Ġble",
        "eding"
      ],
      [
        "Ġlow",
        "er"
      ],
      [
        "r",
        "h"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "is",
        "hed"
      ],
      [
        "min",
        "ished"
      ],
      [
        "y",
        "s"
      ],
      [
        "sy",
        "ch"
      ],
      [
        "ges",
        "tion"
      ],
      [
        "Ġd",
        "ur"
      ],
      [
        "Ġdur",
        "ing"
      ],
      [
        "od",
        "y"
      ],
      [
        "anc",
        "y"
      ],
      [
        "sych",
        "otic"
      ],
      [
        "Ġb",
        "ody"
      ],
      [
        "ur",
        "e"
      ],
      [
        "Ġfeel",
        "ing"
      ],
      [
        "Ġp",
        "sychotic"
      ],
      [
        "i",
        "g"
      ],
      [
        "n",
        "ancy"
      ],
      [
        "Ġgro",
        "w"
      ],
      [
        "reg",
        "nancy"
      ],
      [
        "Ġgrow",
        "th"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġs",
        "ens"
      ],
      [
        "Ġcon",
        "gestion"
      ],
      [
        "Ġp",
        "regnancy"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġdi",
        "zziness"
      ],
      [
        "u",
        "p"
      ],
      [
        "reg",
        "ular"
      ],
      [
        "Ġab",
        "us"
      ],
      [
        "Ġsens",
        "ation"
      ],
      [
        "Ġm",
        "enstru"
      ],
      [
        "p",
        "er"
      ],
      [
        "Ġto",
        "e"
      ],
      [
        "Ġre",
        "d"
      ],
      [
        "i",
        "gh"
      ],
      [
        "es",
        "ion"
      ],
      [
        "Ġl",
        "esion"
      ],
      [
        "al",
        "p"
      ],
      [
        "c",
        "o"
      ],
      [
        "Ġir",
        "regular"
      ],
      [
        "em",
        "a"
      ],
      [
        "l",
        "es"
      ],
      [
        "h",
        "a"
      ],
      [
        "en",
        "c"
      ],
      [
        "g",
        "ue"
      ],
      [
        "e",
        "ti"
      ],
      [
        "a",
        "b"
      ],
      [
        "er",
        "v"
      ],
      [
        "as",
        "al"
      ],
      [
        "sh",
        "arp"
      ],
      [
        "Ġinf",
        "ec"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġl",
        "os"
      ],
      [
        "Ġheart",
        "b"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "ten",
        "tion"
      ],
      [
        "Ġdi",
        "minished"
      ],
      [
        "i",
        "th"
      ],
      [
        "l",
        "ow"
      ],
      [
        "rea",
        "s"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "ro",
        "u"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġb",
        "urn"
      ],
      [
        "o",
        "ul"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "g",
        "e"
      ],
      [
        "t",
        "s"
      ],
      [
        "h",
        "er"
      ],
      [
        "Ġsh",
        "oul"
      ],
      [
        "Ġsh",
        "ortness"
      ],
      [
        "Ġshoul",
        "der"
      ],
      [
        "v",
        "i"
      ],
      [
        "mp",
        "s"
      ],
      [
        "Ġl",
        "ot"
      ],
      [
        "Ġmovement",
        "s"
      ],
      [
        "reas",
        "ed"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "ac",
        "t"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġn",
        "asal"
      ],
      [
        "i",
        "e"
      ],
      [
        "r",
        "on"
      ],
      [
        "Ġf",
        "ac"
      ],
      [
        "Ġf",
        "ati"
      ],
      [
        "u",
        "g"
      ],
      [
        "or",
        "y"
      ],
      [
        "ll",
        "y"
      ],
      [
        "Ġrea",
        "lly"
      ],
      [
        "Ġfati",
        "gue"
      ],
      [
        "t",
        "is"
      ],
      [
        "Ġlos",
        "s"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "ar",
        "ge"
      ],
      [
        "Ġdis",
        "ch"
      ],
      [
        "Ġdepress",
        "ive"
      ],
      [
        "Ġdisch",
        "arge"
      ],
      [
        "is",
        "t"
      ],
      [
        "v",
        "ing"
      ],
      [
        "ip",
        "her"
      ],
      [
        "ipher",
        "al"
      ],
      [
        "ig",
        "n"
      ],
      [
        "e",
        "t"
      ],
      [
        "u",
        "b"
      ],
      [
        "x",
        "ie"
      ],
      [
        "sh",
        "ortness"
      ],
      [
        "xie",
        "ty"
      ],
      [
        "t",
        "um"
      ],
      [
        "Ġn",
        "erv"
      ],
      [
        "Ġnerv",
        "ous"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġsp",
        "ot"
      ],
      [
        "rh",
        "ea"
      ],
      [
        "c",
        "ess"
      ],
      [
        "Ġha",
        "ving"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġs",
        "ore"
      ],
      [
        "Ġred",
        "ness"
      ],
      [
        "n",
        "ia"
      ],
      [
        "igh",
        "t"
      ],
      [
        "Ġdr",
        "y"
      ],
      [
        "ol",
        "l"
      ],
      [
        "Ġnervous",
        "ness"
      ],
      [
        "Ġinfec",
        "tion"
      ],
      [
        "Ġper",
        "ipheral"
      ],
      [
        "anc",
        "e"
      ],
      [
        "r",
        "ist"
      ],
      [
        "s",
        "kin"
      ],
      [
        "Ġc",
        "ra"
      ],
      [
        "Ġburn",
        "ing"
      ],
      [
        "c",
        "tion"
      ],
      [
        "Ġbreath",
        "ing"
      ],
      [
        "el",
        "v"
      ],
      [
        "h",
        "ol"
      ],
      [
        "us",
        "c"
      ],
      [
        "co",
        "hol"
      ],
      [
        "Ġsp",
        "as"
      ],
      [
        "Ġe",
        "d"
      ],
      [
        "ar",
        "rhea"
      ],
      [
        "Ġed",
        "ema"
      ],
      [
        "Ġcra",
        "mps"
      ],
      [
        "o",
        "c"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġbe",
        "ha"
      ],
      [
        "vi",
        "or"
      ],
      [
        "oll",
        "en"
      ],
      [
        "Ġbeha",
        "vior"
      ],
      [
        "a",
        "d"
      ],
      [
        "c",
        "t"
      ],
      [
        "r",
        "act"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġsw",
        "ollen"
      ],
      [
        "Ġdi",
        "arrhea"
      ],
      [
        "Ġd",
        "ec"
      ],
      [
        "elv",
        "ic"
      ],
      [
        "Ġdec",
        "reased"
      ],
      [
        "'",
        "m"
      ],
      [
        "Ġspas",
        "ms"
      ],
      [
        "Ġa",
        "ch"
      ],
      [
        "ea",
        "t"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "ion",
        "s"
      ],
      [
        "ou",
        "th"
      ],
      [
        "d",
        "s"
      ],
      [
        "eti",
        "te"
      ],
      [
        "s",
        "om"
      ],
      [
        "Ġdr",
        "ug"
      ],
      [
        "i",
        "mp"
      ],
      [
        "Ġh",
        "y"
      ],
      [
        "Ġm",
        "outh"
      ],
      [
        "Ġapp",
        "etite"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "os",
        "e"
      ],
      [
        "b",
        "ow"
      ],
      [
        "Ġp",
        "elvic"
      ],
      [
        "al",
        "low"
      ],
      [
        "el",
        "bow"
      ],
      [
        "Ġsw",
        "allow"
      ],
      [
        "som",
        "nia"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġw",
        "rist"
      ],
      [
        "Ġm",
        "usc"
      ],
      [
        "Ġabus",
        "e"
      ],
      [
        "d",
        "epress"
      ],
      [
        "Ġs",
        "y"
      ],
      [
        "Ġc",
        "anc"
      ],
      [
        "Ġcanc",
        "er"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "ain",
        "ting"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "elbow"
      ],
      [
        "nd",
        "rom"
      ],
      [
        "id",
        "e"
      ],
      [
        "ndrom",
        "e"
      ],
      [
        "o",
        "ol"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġst",
        "ool"
      ],
      [
        "Ġswallow",
        "ing"
      ],
      [
        "Ġsy",
        "ndrome"
      ],
      [
        "Ġre",
        "tention"
      ],
      [
        "re",
        "qu"
      ],
      [
        "Ġal",
        "cohol"
      ],
      [
        "requ",
        "ent"
      ],
      [
        "le",
        "g"
      ],
      [
        "up",
        "ra"
      ],
      [
        "enc",
        "e"
      ],
      [
        "k",
        "le"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġmenstru",
        "ation"
      ],
      [
        "cess",
        "ive"
      ],
      [
        "Ġex",
        "cessive"
      ],
      [
        "i",
        "l"
      ],
      [
        "er",
        "g"
      ],
      [
        "a",
        "ble"
      ],
      [
        "ro",
        "tum"
      ],
      [
        "Ġsc",
        "rotum"
      ],
      [
        "Ġdepress",
        "ion"
      ],
      [
        "Ġdry",
        "ness"
      ],
      [
        "Ġs",
        "ide"
      ],
      [
        "Ġsp",
        "eak"
      ],
      [
        "Ġspeak",
        "ing"
      ],
      [
        "p",
        "ub"
      ],
      [
        "upra",
        "pub"
      ],
      [
        "uprapub",
        "ic"
      ],
      [
        "Ġspot",
        "s"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġf",
        "ainting"
      ],
      [
        "ore",
        "ign"
      ],
      [
        "Ġach",
        "e"
      ],
      [
        "Ġf",
        "requent"
      ],
      [
        "Ġl",
        "ip"
      ],
      [
        "Ġfac",
        "ial"
      ],
      [
        "Ġin",
        "somnia"
      ],
      [
        "Ġl",
        "u"
      ],
      [
        "i",
        "r"
      ],
      [
        "ti",
        "le"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "ri",
        "m"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġheartb",
        "eat"
      ],
      [
        "itation",
        "s"
      ],
      [
        "Ġh",
        "ip"
      ],
      [
        "in",
        "t"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġir",
        "r"
      ],
      [
        "Ġp",
        "imp"
      ],
      [
        "Ġd",
        "ue"
      ],
      [
        "Ġsc",
        "alp"
      ],
      [
        "alp",
        "itations"
      ],
      [
        "Ġpimp",
        "les"
      ],
      [
        "c",
        "er"
      ],
      [
        "Ġf",
        "lu"
      ],
      [
        "m",
        "enstru"
      ],
      [
        "menstru",
        "al"
      ],
      [
        "Ġlu",
        "mp"
      ],
      [
        "j",
        "ur"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġrea",
        "ction"
      ],
      [
        "Ġcl",
        "ou"
      ],
      [
        "jur",
        "y"
      ],
      [
        "Ġan",
        "kle"
      ],
      [
        "el",
        "ing"
      ],
      [
        "os",
        "tile"
      ],
      [
        "g",
        "er"
      ],
      [
        "ea",
        "ting"
      ],
      [
        "Ġj",
        "o"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "Ġp",
        "ar"
      ],
      [
        "Ġall",
        "erg"
      ],
      [
        "Ġh",
        "earing"
      ],
      [
        "Ġmenstru",
        "al"
      ],
      [
        "Ġs",
        "om"
      ],
      [
        "Ġd",
        "el"
      ],
      [
        "Ġdis",
        "t"
      ],
      [
        "Ġh",
        "ostile"
      ],
      [
        "a",
        "th"
      ],
      [
        "o",
        "k"
      ],
      [
        "Ġsc",
        "al"
      ],
      [
        "ract",
        "ure"
      ],
      [
        "Ġp",
        "alpitations"
      ],
      [
        "c",
        "in"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġf",
        "oreign"
      ],
      [
        "di",
        "zziness"
      ],
      [
        "l",
        "y"
      ],
      [
        "al",
        "lu"
      ],
      [
        "Ġh",
        "allu"
      ],
      [
        "Ġac",
        "ne"
      ],
      [
        "Ġhallu",
        "cin"
      ],
      [
        "Ġabus",
        "ing"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġl",
        "ymp"
      ],
      [
        "ur",
        "b"
      ],
      [
        "ul",
        "cer"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ġpe",
        "eling"
      ],
      [
        "Ġh",
        "ur"
      ],
      [
        "Ġhallucin",
        "ations"
      ],
      [
        "h",
        "o"
      ],
      [
        "us",
        "ions"
      ],
      [
        "id",
        "ne"
      ],
      [
        "Ġdel",
        "usions"
      ],
      [
        "urb",
        "ance"
      ],
      [
        "Ġclou",
        "ds"
      ],
      [
        "rou",
        "gh"
      ],
      [
        "Ġdist",
        "urbance"
      ],
      [
        "Ġitch",
        "y"
      ],
      [
        "h",
        "y"
      ],
      [
        "Ġm",
        "em"
      ],
      [
        "Ġ",
        "ulcer"
      ],
      [
        "Ġ",
        "rough"
      ],
      [
        "Ġmem",
        "ory"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "Ġheartb",
        "urn"
      ],
      [
        "Ġscal",
        "iness"
      ],
      [
        "Ġrough",
        "ness"
      ],
      [
        "ac",
        "rim"
      ],
      [
        "acrim",
        "ation"
      ],
      [
        "Ġh",
        "em"
      ],
      [
        "Ġl",
        "acrimation"
      ],
      [
        "g",
        "itation"
      ],
      [
        "Ġmusc",
        "le"
      ],
      [
        "em",
        "ia"
      ],
      [
        "Ġb",
        "on"
      ],
      [
        "u",
        "c"
      ],
      [
        "it",
        "e"
      ],
      [
        "ron",
        "ic"
      ],
      [
        "om",
        "a"
      ],
      [
        "ur",
        "gitation"
      ],
      [
        "Ġflu",
        "id"
      ],
      [
        "tom",
        "ach"
      ],
      [
        "Ġreg",
        "urgitation"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "Ġte",
        "mp"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġch",
        "ill"
      ],
      [
        "Ġchill",
        "s"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġwe",
        "ight"
      ],
      [
        "i",
        "z"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġs",
        "tomach"
      ],
      [
        "Ġ",
        "up"
      ],
      [
        "d",
        "y"
      ],
      [
        "Ġinter",
        "menstrual"
      ],
      [
        "Ġk",
        "idne"
      ],
      [
        "o",
        "th"
      ],
      [
        "Ġi",
        "mp"
      ],
      [
        "Ġan",
        "xiety"
      ],
      [
        "Ġs",
        "in"
      ],
      [
        "Ġhy",
        "per"
      ],
      [
        "op",
        "ath"
      ],
      [
        "th",
        "r"
      ],
      [
        "ur",
        "es"
      ],
      [
        "c",
        "ough"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġbon",
        "es"
      ],
      [
        "os",
        "t"
      ],
      [
        "an",
        "xiety"
      ],
      [
        "Ġhur",
        "ts"
      ],
      [
        "i",
        "as"
      ],
      [
        "m",
